export const cardData = [
  {
    imgSrc: '../../public/card/1.svg',
    title: 'Растоможка груза',
    description: 'Мы берём на себя все формальности и бумажную волокиту, связанную с растаможкой груза',
  },
  {
    imgSrc: '../../public/card/2.svg',
    title: 'Надёжная упаковка',
    description: 'Все товары упаковываются нашими специалистами с особым вниманием к деталям, гарантируя, что они дойдут в безопасности и в отличном состоянии',
  },
  {
    imgSrc: '../../public/card/3.svg',
    title: 'Быстро и выгодно',
    description: 'Мы предлагаем быструю и выгодную доставку, чтобы вы могли насладиться покупками как можно скорее.',
  },
  {
    imgSrc: '../../public/card/4.svg',
    title: 'Удобный сервис',
    description: 'Стремимся сделать процесс доставки максимально удобным для вас, чтобы опыт остался приятным и беззаботным',
  },
  {
    imgSrc: '../../public/card/5.svg',
    title: 'Прозрачность работы',
    description: 'Мы предоставляем полный контроль над каждым этапом доставки, от момента заказа до момента прибытия заказа',
  },
  {
    imgSrc: '../../public/card/6.svg',
    title: 'Страхование груза',
    description: 'Наше страхование обеспечивает полную защиту и покрытие почти все неприятные и неожиданные ситуации',
  },
]