export const reviewsData = [
  {
    id: 1,
    author: 'Ольга',
    description: 'Я уже несколько лет заказываю дизайнерскую одежду из Франции через ваш сервис, и он никогда меня не подводил. Важно иметь надежную компанию, которая позаботится о вашем заказе и предоставит все необходимые документы для ввоза в Россию',
  },
  {
    id: 2,
    author: 'Игорь',
    description: 'Заказал шикарные часы из Швейцарии, и доставка была невероятно быстрой. Ваш сервис делает интернет-шоппинг более доступным и удобным',
  },
  {
    id: 3,
    author: 'Екатерина',
    description: 'Ваш сервис действительно изменил мой способ покупок. Я больше не переживаю о таможенных вопросах и документах - все у вас в порядке. Спасибо за ваше качество и надежность',
  },
  {
    id: 4,
    author: 'Дмитрий',
    description: 'Я заказал редкий антикварный предмет из Японии через ваш сервис, и остался впечатлен. Все пришло в отличном состоянии, и ваша гарантия качества действительно работает. Спасибо за ваше профессиональное обслуживание',
  },
  {
    id: 5,
    author: 'Александр',
    description: 'Заказывал обувь из Германии через этот сервис. Все пришло быстро. Спасибо за такой удобный и качественный сервис',
  },
]